[
  {
    "page_content": "10/7/25, 4:29 PM Trung ương\nSign In\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nTHỦ TƯỚNG CHÍNH\nPHỦ\nĐộc lập - Tự do - Hạnh phúc\nSố: 482-TTg\nHà Nội, ngày 8 tháng 9 năm 1994\nCHỈ THỊ\nCỦA THỦ TƯỚNG CHÍNH PHỦ\nVề việc tổng kết 8 năm thi hành Luật hôn nhân và gia đình\nLuật Hôn nhân và gia đình năm 1986, ra đời vào năm đầu của thời kỳ đổi mới, kế thừa những\nnguyên tắc dân chủ, tiến bộ của chế độ hôn nhân gia đình mới, lần đầu tiên được thể chế hoá\ntrong Luật Hôn nhân và gia đình năm 1959 và cả những truyền thống tốt đẹp của gia đình Việt\nNam, qua 8 năm thực hiện đã góp phần rất tích cực trong việc xây dựng và củng cố các gia\nđình Việt Nam, phát huy những truyền thống tốt đẹp của dân tộc, xoá bỏ những tập tục lạc hậu\ncủa chế độ hôn nhân và gia đình phong kiến, chống ảnh hưởng xấu của chế độ hôn nhân và gia\nđình tư sản.\nTuy vậy, ở nhiều nơi vẫn còn xảy ra các hành vi vi phạm các quy định của Luật Hôn nhân và\ngia đình, kể cả những trường hợp vi phạm nghiêm trọng, vẫn còn những trường hợp tảo hôn,",
    "metadata": {
      "source": " 482-TTg.pdf"
    }
  },
  {
    "page_content": "gia đình, kể cả những trường hợp vi phạm nghiêm trọng, vẫn còn những trường hợp tảo hôn,\nkết hôn không đăng ký, vi phạm nguyên tắc hôn nhân một vợ một chống; tình trạng đánh vợ,\nhành hạ con cái, không thực hiện nghĩa vụ cấp dưỡng cho con và bố mẹ già yếu vẫn chưa bị\nlên án và xử lý đúng mức.\nXuất phát từ vị trí của gia đình là tế bào của xã hội, là cái nôi thân yêu nuôi dưỡng cả đời\nngười, là môi trường quan trọng giáo dục nếp sống và hình thành nhân cách, xây dựng con\nngười mới, nếp sống mới, đưa con người tham gia tích cực vào sự nghiệp xây dựng và bảo vệ\nTổ quốc; hưởng ứng Năm Quốc tế gia đình 1994 do Liên hợp quốc phát động và để khẩn\ntrương xúc tiến nghiên cứu sửa đổi, bổ sung chính sách, pháp luật về hôn nhân và gia đình\nhttps://vbpl.vn/tw/Pages/vbpq-print.aspx?dvid=13&ItemID=10246 1/3\n10/7/25, 4:29 PM Trung ương\nnhằm mục tiêu xây dựng gia đình Việt Nam \"no ấm, tiến bộ, bình đằng và hành phúc\" kịp\ntrình Quốc hội xem xét, quyết định trong năm 1995, Thủ tướng Chính phủ chỉ thị:",
    "metadata": {
      "source": " 482-TTg.pdf"
    }
  },
  {
    "page_content": "trình Quốc hội xem xét, quyết định trong năm 1995, Thủ tướng Chính phủ chỉ thị:\n1- Tổ chức tổng kết 8 năm thi hành Luật Hôn nhân và gia đình năm 1986 trong phạm vi\ncả nước. Việc tổng kết phải hoàn thành trong quý I năm 1995, với các nội dung chủ yếu\nsau đây:\n- Tập trung đánh giá tình hình thực hiện các quy định của Luật, phân tích nguyên nhân của\nviệc chưa thực hiện đầy đủ, nghiêm chỉnh các quy định của Luật Hôn nhân và gia đình,\nnguyên nhân các vi phạm Luật Hôn nhân và gia đình còn diễn ra ở địa phương;\n- Phát hiện những vấn đề mới nảy sinh mà thực tiễn đòi hỏi phải sửa đổi, bổ sung chính sách\nvà pháp luật. Chú trọng phân tích đặc điểm địa phương, tập quán của đồng bào các dân tộc để\nđề xuất những kiến nghị cụ thể;\n- Tiếp tục tuyên truyền phổ biến, giáo dục Luật Hôn nhân và gia đình trong nhân dân.\n2- Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương chỉ đạo việc tổ chức\ntổng kết 8 năm thi hành Luật Hôn nhân và gia đình tại địa phương.",
    "metadata": {
      "source": " 482-TTg.pdf"
    }
  },
  {
    "page_content": "tổng kết 8 năm thi hành Luật Hôn nhân và gia đình tại địa phương.\nThời gian tiến hành tổng kết từ nay đến hết tháng 1 năm 1995; các địa phương phải gửi báo\ncáo tổng kết về Văn phòng Chính phủ và Bộ Tư pháp.\n3- Bộ trưởng Bộ Tư pháp chịu trách nhiệm:\n- Chuẩn bị và triển khai thực hiện đề án tổng kết 8 năm thi hành Luật Hôn nhân và gia đình;\n- Phối hợp với Trung ương Hội Liên hiệp Phụ nữ Việt Nam và các ngành, đoàn thể hữu quan\nxúc tiến việc nghiên cứu sửa đổi, bổ sung Luật Hôn nhân và gia đình;\n- Chỉ đạo và Sở Tư pháp phối hợp với Hội Liên hiệp Phụ nữ, Toà án nhân dân, Viện Kiểm sát\nnhân dân và các cơ quan, tổ chức hữu quan ở địa phương, giúp Uỷ ban nhân dân tiến hành\ntổng kết thực tiễn thi hành Luật Hôn nhân và gia đình.\nĐầu tháng 3 năm 1995, Bộ Tư pháp báo cáo Thủ tướng Chính phủ về kết quả thực hiện các\nviệc nói trên.\n4- Bộ trưởng Bộ Văn hoá - Thông tin chỉ đạo việc phổ biến, tuyên truyền hưởng ứng\nNăm Quốc tế gia đình, tuyên truyền Luật Hôn nhân và gia đình trên các phương tiện",
    "metadata": {
      "source": " 482-TTg.pdf"
    }
  },
  {
    "page_content": "Năm Quốc tế gia đình, tuyên truyền Luật Hôn nhân và gia đình trên các phương tiện\nthông tin đại chúng và việc phản ánh kịp thời tình hình và kết quả tổng kết 8 năm thi\nhành Luật.\nhttps://vbpl.vn/tw/Pages/vbpq-print.aspx?dvid=13&ItemID=10246 2/3\n10/7/25, 4:29 PM Trung ương\n5- Bộ trưởng Bộ Tài chính có trách nhiệm cấp kinh phí cần thiết cho việc tổng kết 8 năm\nthi hành Luật Hôn nhân và gia đình ở Trung ương và các địa phương theo kế hoạch đột\nxuất.\nĐể tiến hành có kết quả đợt tổng kết 8 năm thi hành Luật Hôn nhân và gia đình, Thủ tướng\nChính phủ đề nghị Toà án nhân dân tối cao, Viện Kiểm sát nhân dân tối cao, Trung ương Mặt\ntrận Tổ quốc Việt Nam và các thành viên của Mặt trận phối hợp với các cơ quan của Chính\nphủ chỉ dạo tốt đợt tổng kết này.\nKT. THỦ TƯỚNG\nPHÓ THỦ TƯỚNG\n(Đã ký)\nPhan Văn Khải\nhttps://vbpl.vn/tw/Pages/vbpq-print.aspx?dvid=13&ItemID=10246 3/3",
    "metadata": {
      "source": " 482-TTg.pdf"
    }
  }
]