[
  {
    "page_content": "10/7/25, 4:32 PM Trung ương\nSign In\nTHÔNG TƯ\nHướng dẫn miễn lệ phí quốc tịch, lệ phí hộ tịch, đăng ký cư trú cho người\nđược phép cư trú theo quy định của Thỏa thuận giữa Chính phủ nước Cộng\nhòa xã hội chủ nghĩa Việt Nam và Chính phủ nước Cộng hòa dân chủ nhân dân\nLào về việc giải quyết vấn đề người di cư tự do, kết hôn không giá thú trong\nvùng biên giới hai nước khi làm các thủ tục về quốc tịch, đăng ký hộ tịch, đăng\nký cư trú và các giấy tờ khác liên quan đến nhân thân\n--------\nCăn cứ Thỏa thuận giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và\nChính phủ nước Cộng hòa dân chủ nhân dân Lào ngày 08 tháng 7 năm 2013 về việc\ngiải quyết vấn đề người di cư tự do, kết hôn không giá thú trong vùng biên giới hai\nnước (sau đây gọi chung là Thỏa thuận);\nCăn cứ Quyết định số 2423/QĐ-CTN ngày 14 tháng 11 năm 2016 của Chủ tịch nước\nvề việc gia hạn hiệu lực của Thỏa thuận;\nCăn cứ Luật phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 215/2013/NĐ-CP ngày 23 tháng 12 năm 2013 của Chính phủ\nquy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;\nThực hiện Quyết định số 133/QĐ-TTg ngày 03 tháng 02 năm 2017 của Thủ tướng\nChính phủ về việc ban hành Kế hoạch thực hiện Thỏa thuận đã được gia hạn hiệu\nlực đến ngày 14 tháng 11 năm 2019;\nTheo đề nghị của Vụ trưởng Vụ Chính sách thuế,\nBộ trưởng Bộ Tài chính ban hành Thông tư hướng dẫn miễn lệ phí quốc tịch, lệ phí\nhộ tịch, đăng ký cư trú cho người được phép cư trú theo quy định của Thỏa thuận khi\nlàm các thủ tục về quốc tịch, đăng ký hộ tịch, đăng ký cư trú và các giấy tờ khác liên\nquan đến nhân thân.",
    "metadata": {
      "source": " 64_2017_TT-BTC.pdf"
    }
  },
  {
    "page_content": "Điều 1. Phạm vi điều chỉnh\nhttps://vbpl.vn/TW/Pages/vbpq-print.aspx?ItemID=122845 1/3\n10/7/25, 4:32 PM Trung ương\nThông tư này hướng dẫn việc miễn lệ phí khi làm các thủ tục về quốc tịch, đăng ký\nhộ tịch, đăng ký cư trú và cấp các giấy tờ khác liên quan đến nhân thân cho người\nđược phép cư trú theo quy định của Thỏa thuận, bao gồm người được phép cư trú\ntheo quy định tại Thỏa thuận; người do phía Lào trả lại, đã được phía Việt Nam đồng\ný tiếp nhận và người kết hôn không giá thú sau khi đăng ký kết hôn có nguyện vọng\nxin phép cư trú trên lãnh thổ Việt Nam đã được cơ quan chức năng Việt Nam cho\nphép cư trú.",
    "metadata": {
      "source": " 64_2017_TT-BTC.pdf"
    }
  },
  {
    "page_content": "Điều 2. Đối tượng áp dụng\n1. Đối tượng được miễn lệ phí là người được cơ quan chức năng Việt Nam cho phép\ncư trú, cụ thể:\na) Người di cư tự do trong vùng biên giới nước Cộng hòa xã hội chủ nghĩa Việt Nam\nhoặc nước Cộng hòa dân chủ nhân dân Lào từ năm 1985 trở về trước;\nb) Người di cư tự do trong vùng biên giới nước Cộng hòa xã hội chủ nghĩa Việt Nam\nhoặc nước Cộng hòa dân chủ nhân dân Lào từ năm 1986 đến ngày 08 tháng 7 năm\n2013 với các điều kiện sau đây:\n- Người tôn trọng luật pháp của nước cư trú và không vi phạm luật hình sự;\n- Người có cơ sở cuộc sống ổn định, có nhà cửa tài sản cố định, có đất canh tác ở\nnước cư trú;\n- Không phải là người đang bị truy nã hoặc đang phải thi hành án theo quy định của\npháp luật nước gốc.\nc) Người di cư tự do trong vùng biên giới hai nước từ năm 1986 đến ngày 08 tháng 7\nnăm 2013 không đủ 03 điều kiện được quy định tại điểm b khoản này do phía Lào trả\nlại và đã được phía Việt Nam đồng ý tiếp nhận.\nd) Người kết hôn không giá thú sau khi đăng ký kết hôn theo quy định của pháp luật\nmỗi nước có nguyện vọng xin phép cư trú trên lãnh thổ nước Cộng hòa xã hội chủ\nnghĩa Việt Nam.\n2. Người di cư tự do trong vùng biên giới nước Cộng hòa xã hội chủ nghĩa Việt Nam\nhoặc nước Cộng hòa dân chủ nhân dân Lào sau ngày 08 tháng 7 năm 2013 không\nthuộc đối tượng áp dụng theo Thông tư này.\nhttps://vbpl.vn/TW/Pages/vbpq-print.aspx?ItemID=122845 2/3\n10/7/25, 4:32 PM Trung ương",
    "metadata": {
      "source": " 64_2017_TT-BTC.pdf"
    }
  },
  {
    "page_content": "Điều 3. Tổ chức thực hiện\n1. Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 8 năm 2017 và sẽ hết hiệu\nlực khi Thỏa thuận chấm dứt hiệu lực.\n2. Thông tư này thay thế Thông tư số 93/2014/TT-BTC ngày 14 tháng 7 năm 2014\ncủa Bộ trưởng Bộ Tài chính hướng dẫn miễn lệ phí quốc tịch, lệ phí hộ tịch, đăng ký\ncư trú cho người được phép cư trú theo quy định của Thỏa thuận khi làm các thủ tục\nvề quốc tịch, đăng ký hộ tịch, đăng ký cư trú và các giấy tờ khác liên quan đến nhân\nthân.\n3. Chủ tịch Ủy ban nhân dân các tỉnh biên giới Việt Nam – Lào và các cơ quan liên\nquan chịu trách nhiệm thi hành Thông tư này. Trong quá trình thực hiện, nếu có\nvướng mắc, đề nghị các cơ quan, tổ chức, cá nhân phản ánh kịp thời về Bộ Tài chính\nđể nghiên cứu, hướng dẫn./.\nhttps://vbpl.vn/TW/Pages/vbpq-print.aspx?ItemID=122845 3/3",
    "metadata": {
      "source": " 64_2017_TT-BTC.pdf"
    }
  }
]