[
  {
    "page_content": "CÔNG BÁO/Số 159 + 160/Ngày 04-02-2016 3\nPHẦN VĂN BẢN QUY PHẠM PHÁP LUẬT\nTÒA ÁN NHÂN DÂN TỐI CAO -\nVIỆN KIỂM SÁT NHÂN DÂN TỐI CAO - BỘ TƯ PHÁP\nTÒA ÁN NHÂN DÂN TỐI CAO - CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nVIỆN KIỂM SÁT NHÂN DÂN TỐI CAO - Độc lập - Tự do - Hạnh phúc\nBỘ TƯ PHÁP\nSố: 01/2016/TTLT-TANDTC- Hà Nội, ngày 06 tháng 01 năm 2016\nVKSNDTC-BTP\nTHÔNG TƯ LIÊN TỊCH\nHướng dẫn thi hành một số quy định của Luật hôn nhân và gia đình\nCăn cứ Luật ban hành văn bản quy phạm pháp luật số 17/2008/QH12;\nCăn cứ Luật hôn nhân và gia đình số 52/2014/QH13;\nCăn cứ Luật tổ chức Tòa án nhân dân số 62/2014/QH13;\nCăn cứ Luật tổ chức Viện kiểm sát nhân dân số 63/2014/QH13;\nCăn cứ Nghị định số 22/2013/NĐ-CP ngày 13 tháng 3 năm 2013 của Chính\nphủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tư pháp;\nChánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối\ncao, Bộ trưởng Bộ Tư pháp ban hành Thông tư liên tịch hướng dẫn thi hành một\nsố quy định của Luật hôn nhân và gia đình số 52/2014/QH13 (sau đây viết tắt là\nLuật hôn nhân và gia đình) như sau:",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 1. Phạm vi điều chỉnh\nThông tư liên tịch này hướng dẫn thi hành quy định về xử lý việc kết hôn trái pháp\nluật, thỏa thuận về chế độ tài sản của vợ chồng bị vô hiệu và nguyên tắc giải quyết tài\nsản của vợ chồng khi ly hôn tại các điều 11, 50 và 59 của Luật hôn nhân và gia đình.",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 2. Căn cứ hủy việc kết hôn trái pháp luật\nKhi giải quyết yêu cầu hủy việc kết hôn trái pháp luật, Tòa án phải căn cứ vào\nđiều kiện kết hôn quy định tại Điều 8 của Luật hôn nhân và gia đình để xem xét,\nquyết định xử lý việc kết hôn trái pháp luật và lưu ý một số điểm như sau:\n1. “Nam từ đủ 20 tuổi trở lên, nữ từ đủ 18 tuổi trở lên” quy định tại điểm a\nkhoản 1 Điều 8 của Luật hôn nhân và gia đình là trường hợp nam đã đủ hai mươi\ntuổi, nữ đã đủ mười tám tuổi trở lên và được xác định theo ngày, tháng, năm sinh.\nTrường hợp không xác định được ngày sinh, tháng sinh thì thực hiện như sau:\na) Nếu xác định được năm sinh nhưng không xác định được tháng sinh thì\ntháng sinh được xác định là tháng một của năm sinh;\n4 CÔNG BÁO/Số 159 + 160/Ngày 04-02-2016\nb) Nếu xác định được năm sinh, tháng sinh nhưng không xác định được ngày\nsinh thì ngày sinh được xác định là ngày mùng một của tháng sinh.\nVí dụ: Chị B sinh ngày 10-01-1997, đến ngày 08-01-2015 chị B đăng ký kết\nhôn với anh A tại Ủy ban nhân dân xã X. Tại thời điểm đăng ký kết hôn chị B chưa\nđủ 18 tuổi (ngày chị B đủ 18 tuổi là ngày 10-01-2015), như vậy, theo quy định tại\nkhoản 1 Điều 9 của Luật hôn nhân và gia đình năm 2000 thì chị B đã đủ tuổi kết\nhôn, tuy nhiên vì ngày chị B đăng ký kết hôn Luật hôn nhân và gia đình đã có hiệu\nlực (ngày 01-01-2015) nên chị B đã vi phạm điều kiện về tuổi kết hôn quy định tại\nđiểm a khoản 1 Điều 8 của Luật hôn nhân và gia đình.\n2. “Việc kết hôn do nam và nữ tự nguyện quyết định” quy định tại điểm b\nkhoản 1 Điều 8 của Luật hôn nhân và gia đình là trường hợp nam nữ xác lập quan\nhệ vợ chồng với nhau hoàn toàn tự do theo ý chí của họ.\n3. “Lừa dối kết hôn” quy định tại điểm b khoản 2 Điều 5 của Luật hôn nhân và\ngia đình là hành vi cố ý của một bên hoặc của người thứ ba nhằm làm cho bên kia\nhiểu sai lệch và dẫn đến việc đồng ý kết hôn; nếu không có hành vi này thì bên bị\nlừa dối đã không đồng ý kết hôn.\n4. “Người đang có vợ hoặc có chồng” quy định tại điểm c khoản 2 Điều 5 của\nLuật hôn nhân và gia đình là người thuộc một trong các trường hợp sau đây:\na) Người đã kết hôn với người khác theo đúng quy định của pháp luật về hôn\nnhân và gia đình nhưng chưa ly hôn hoặc không có sự kiện vợ (chồng) của họ chết\nhoặc vợ (chồng) của họ không bị tuyên bố là đã chết;\nb) Người xác lập quan hệ vợ chồng với người khác trước ngày 03-01-1987 mà\nchưa đăng ký kết hôn và chưa ly hôn hoặc không có sự kiện vợ (chồng) của họ\nchết hoặc vợ (chồng) của họ không bị tuyên bố là đã chết;\nc) Người đã kết hôn với người khác vi phạm điều kiện kết hôn theo quy định của\nLuật hôn nhân và gia đình nhưng đã được Tòa án công nhận quan hệ hôn nhân bằng\nbản án, quyết định của Tòa án đã có hiệu lực pháp luật và chưa ly hôn hoặc không có\nsự kiện vợ (chồng) của họ chết hoặc vợ (chồng) của họ không bị tuyên bố là đã chết.\n5. Việc xác định thời điểm “cả hai bên kết hôn đã có đủ các điều kiện kết hôn”\nquy định tại khoản 2 Điều 11 của Luật hôn nhân và gia đình phải căn cứ vào các\nquy định của pháp luật. Tòa án yêu cầu đương sự xác định và cung cấp các tài liệu,\nchứng cứ để xác định thời điểm cả hai bên kết hôn đã có đủ các điều kiện kết hôn\ntheo quy định tại Điều 8 của Luật hôn nhân và gia đình.\nVí dụ 1: Trường hợp kết hôn khi một bên bị cưỡng ép kết hôn hoặc bị lừa dối\nkết hôn là vi phạm điều kiện kết hôn quy định tại điểm d khoản 1 Điều 8 của Luật\nhôn nhân và gia đình. Tuy nhiên, nếu sau khi bị cưỡng ép kết hôn hoặc bị lừa dối\nkết hôn mà bên bị cưỡng ép kết hôn, bị lừa dối kết hôn đã biết nhưng đã thông\ncảm, tiếp tục chung sống hòa thuận thì thời điểm đủ điều kiện kết hôn là thời điểm\nđương sự biết mình bị cưỡng ép, bị lừa dối kết hôn nhưng vẫn tiếp tục sống chung\nnhư vợ chồng.\nCÔNG BÁO/Số 159 + 160/Ngày 04-02-2016 5\nVí dụ 2: Ngày 15-01-2005, chị B kết hôn với anh A. Đến ngày 15-01-2010, chị B\nlại kết hôn với anh C. Ngày 25-01-2012, Tòa án có quyết định tuyên bố anh A\nchết. Ngày 12-6-2015, Tòa án mở phiên họp giải quyết yêu cầu hủy việc kết hôn\ntrái pháp luật giữa chị B và anh C. Tại phiên họp, chị B và anh C đều yêu cầu công\nnhận quan hệ hôn nhân thì chị B và anh C phải cung cấp Quyết định của Tòa án\ntuyên bố anh A đã chết để xác định thời điểm chị B và anh C đủ điều kiện kết hôn.\nTrong trường hợp này, thời điểm chị B và anh C có đủ điều kiện kết hôn là thời\nđiểm mà Tòa án xác định anh A chết được ghi trong quyết định của Tòa án có hiệu\nlực pháp luật.",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 3. Thụ lý, giải quyết đơn yêu cầu hủy việc kết hôn trái pháp luật\n1. Cơ quan, tổ chức, cá nhân quy định tại Điều 10 của Luật hôn nhân và gia\nđình có quyền yêu cầu Tòa án hủy việc kết hôn trái pháp luật. Kèm theo đơn yêu\ncầu, người yêu cầu phải nộp Giấy chứng nhận kết hôn đối với cá nhân quy định tại\nkhoản 1 Điều 10 của Luật hôn nhân và gia đình hoặc giấy tờ, tài liệu khác chứng\nminh đã đăng ký kết hôn; tài liệu, chứng cứ chứng minh việc kết hôn vi phạm điều\nkiện kết hôn quy định tại Điều 8 của Luật hôn nhân và gia đình.\nTrường hợp vợ chồng có đăng ký kết hôn nhưng không cung cấp được Giấy\nchứng nhận kết hôn do bị thất lạc thì phải có xác nhận của Ủy ban nhân dân đã cấp\nGiấy chứng nhận kết hôn.\n2. Tòa án thụ lý, giải quyết yêu cầu hủy việc kết hôn trái pháp luật theo quy\nđịnh tại khoản 6 Điều 3 và Điều 11 của Luật hôn nhân và gia đình khi việc kết hôn\nđó đã được đăng ký tại đúng cơ quan có thẩm quyền. Cơ quan có thẩm quyền đăng\nký kết hôn được xác định theo quy định của pháp luật về hộ tịch, pháp luật về hôn\nnhân và gia đình.\nTrường hợp nam, nữ đăng ký kết hôn tại đúng cơ quan có thẩm quyền đăng ký\nkết hôn mà yêu cầu Tòa án hủy việc kết hôn trái pháp luật thì thực hiện theo hướng\ndẫn tại Điều 4 của Thông tư liên tịch này.\nTrường hợp việc kết hôn được đăng ký tại không đúng cơ quan có thẩm quyền\nhoặc trường hợp nam, nữ chung sống với nhau như vợ chồng nhưng không có\nđăng ký kết hôn mà có yêu cầu Tòa án giải quyết thì thực hiện theo hướng dẫn tại\nkhoản 3 và khoản 4 Điều này.\n3. Trường hợp nam, nữ có đăng ký kết hôn nhưng việc kết hôn đăng ký tại\nkhông đúng cơ quan có thẩm quyền (không phân biệt có vi phạm điều kiện kết hôn\nhay không) mà có yêu cầu Tòa án hủy việc kết hôn trái pháp luật hoặc yêu cầu ly\nhôn thì Tòa án áp dụng Điều 9 của Luật hôn nhân và gia đình tuyên bố không công\nnhận quan hệ hôn nhân giữa họ đồng thời hủy Giấy chứng nhận kết hôn và thông\nbáo cho cơ quan hộ tịch đã đăng ký kết hôn để xử lý theo quy định tại Điều 13 của\nLuật hôn nhân và gia đình. Nếu có yêu cầu Tòa án giải quyết về quyền, nghĩa vụ\nđối với con; tài sản, nghĩa vụ và hợp đồng giữa các bên thì giải quyết theo quy\nđịnh tại Điều 15 và Điều 16 của Luật hôn nhân và gia đình.\n6 CÔNG BÁO/Số 159 + 160/Ngày 04-02-2016\n4. Trường hợp nam, nữ chung sống với nhau như vợ chồng mà không có đăng\nký kết hôn (không phân biệt có vi phạm điều kiện kết hôn hay không) và có yêu\ncầu hủy việc kết hôn trái pháp luật hoặc yêu cầu ly hôn thì Tòa án thụ lý, giải\nquyết và áp dụng Điều 9 và Điều 14 của Luật hôn nhân và gia đình tuyên bố không\ncông nhận quan hệ hôn nhân giữa họ. Nếu có yêu cầu Tòa án giải quyết về quyền,\nnghĩa vụ của cha, mẹ, con; quan hệ tài sản, nghĩa vụ và hợp đồng giữa các bên thì\ngiải quyết theo quy định tại Điều 15 và Điều 16 của Luật hôn nhân và gia đình.",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 4. Xử lý yêu cầu hủy việc kết hôn trái pháp luật\n1. Khi xem xét, giải quyết yêu cầu có liên quan đến việc hủy kết hôn trái pháp\nluật, Tòa án phải căn cứ vào yêu cầu của đương sự và điều kiện kết hôn, điều kiện\ncông nhận quan hệ hôn nhân quy định tại Điều 8 và Điều 11 của Luật hôn nhân và\ngia đình để quyết định.\n2. Trường hợp tại thời điểm kết hôn, hai bên kết hôn không có đủ điều kiện kết\nhôn nhưng sau đó có đủ điều kiện kết hôn quy định tại Điều 8 của Luật hôn nhân\nvà gia đình thì Tòa án xử lý như sau:\na) Nếu hai bên kết hôn cùng yêu cầu Tòa án công nhận quan hệ hôn nhân thì\nTòa án quyết định công nhận quan hệ hôn nhân đó kể từ thời điểm các bên kết hôn\ncó đủ điều kiện kết hôn.\nVí dụ 1: Anh A sinh ngày 25-01-1996, chị B sinh ngày 10-01-1995. Ngày 08-01-2015,\nanh A và chị B đăng ký kết hôn. Ngày 25-9-2016, Tòa án mở phiên họp giải quyết\nyêu cầu hủy việc kết hôn trái pháp luật. Tại phiên họp, anh A và chị B đều yêu cầu\ncông nhận quan hệ hôn nhân, nếu xét thấy đã đủ các điều kiện kết hôn khác thì Tòa\nán xem xét công nhận quan hệ hôn nhân của anh A và chị B kể từ thời điểm cả anh A\nvà chị B đủ tuổi kết hôn, tức là kể từ ngày 25-01-2016.\nVí dụ 2: Anh A và chị B đăng ký kết hôn hợp pháp ngày 05-7-2009 và chưa ly hôn.\nNgày 10-5-2012, anh A lại kết hôn với chị C. Ngày 12-6-2014, chị B chết. Ngày\n15-5-2015, Tòa án mở phiên họp giải quyết yêu cầu hủy việc kết hôn trái pháp\nluật giữa anh A và chị C. Tại phiên họp, anh A và chị C đều yêu cầu công nhận\nquan hệ hôn nhân, nếu xét thấy đã đủ các điều kiện kết hôn khác thì Tòa án xem\nxét công nhận quan hệ hôn nhân của anh A và chị C kể từ thời điểm chị B chết,\ntức là ngày 12-6-2014.\nVí dụ 3: Ngày 27-5-2009, chị A bị Tòa án tuyên bố mất năng lực hành vi dân sự.\nNgày 30-9-2009, chị A kết hôn với anh B. Ngày 12-8-2012, Tòa án quyết định hủy\nbỏ quyết định tuyên bố chị A mất năng lực hành vi dân sự. Ngày 12-02-2015, Tòa\nán mở phiên họp giải quyết yêu cầu hủy việc kết hôn trái pháp luật. Tại phiên họp,\nchị A và anh B đều yêu cầu công nhận quan hệ hôn nhân, nếu xét thấy đã đủ các\nđiều kiện kết hôn khác thì Tòa án xem xét công nhận quan hệ hôn nhân của chị A\nvà anh B kể từ thời điểm chị A không còn bị mất năng lực hành vi dân sự theo\nquyết định của Tòa án đã có hiệu lực pháp luật.\nCÔNG BÁO/Số 159 + 160/Ngày 04-02-2016 7\nb) Nếu một hoặc hai bên yêu cầu hủy việc kết hôn trái pháp luật hoặc có một\nbên yêu cầu công nhận quan hệ hôn nhân hoặc có một bên yêu cầu ly hôn còn bên\nkia không có yêu cầu thì Tòa án quyết định hủy việc kết hôn trái pháp luật. Trường\nhợp có đơn khởi kiện, đơn yêu cầu Tòa án giải quyết thì quyền, nghĩa vụ của cha,\nmẹ, con; quan hệ tài sản, nghĩa vụ và hợp đồng giữa các bên từ thời điểm kết hôn\nđến thời điểm hủy việc kết hôn trái pháp luật được giải quyết theo quy định tại",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 12 của Luật hôn nhân và gia đình;\nc) Trường hợp hai bên cùng yêu cầu Tòa án cho ly hôn hoặc có một bên yêu\ncầu ly hôn còn bên kia yêu cầu công nhận quan hệ hôn nhân thì Tòa án giải quyết\ncho ly hôn. Trường hợp này, quyền, nghĩa vụ của cha, mẹ, con từ thời điểm kết\nhôn đến thời điểm ly hôn được giải quyết theo quy định về quyền, nghĩa vụ của\ncha, mẹ, con khi ly hôn; quan hệ tài sản, nghĩa vụ và hợp đồng giữa các bên từ thời\nđiểm kết hôn đến trước thời điểm đủ điều kiện kết hôn được giải quyết theo quy\nđịnh tại Điều 16 của Luật hôn nhân và gia đình; quan hệ tài sản, nghĩa vụ và hợp\nđồng giữa các bên từ thời điểm đủ điều kiện kết hôn đến thời điểm ly hôn được\ngiải quyết theo quy định tại Điều 59 của Luật hôn nhân và gia đình.\n3. Trường hợp hai bên đã đăng ký kết hôn nhưng tại thời điểm Tòa án giải\nquyết hai bên kết hôn vẫn không có đủ các điều kiện kết hôn quy định tại Điều 8\ncủa Luật hôn nhân và gia đình thì thực hiện như sau:\na) Nếu có yêu cầu hủy việc kết hôn trái pháp luật thì Tòa án quyết định hủy\nviệc kết hôn trái pháp luật;\nb) Nếu một hoặc cả hai bên yêu cầu ly hôn hoặc yêu cầu công nhận quan hệ hôn\nnhân thì Tòa án bác yêu cầu của họ và quyết định hủy việc kết hôn trái pháp luật.\nTrường hợp quyết định theo hướng dẫn tại điểm a và điểm b khoản này thì Tòa\nán áp dụng quy định tại Điều 12 của Luật hôn nhân và gia đình để giải quyết hậu\nquả pháp lý của việc hủy kết hôn trái pháp luật.\n4. Khi xử lý yêu cầu hủy việc kết hôn trái pháp luật, Tòa án phải căn cứ vào\nquy định của pháp luật hôn nhân và gia đình có hiệu lực tại thời điểm xác lập quan\nhệ hôn nhân để xác định việc kết hôn có trái pháp luật hay không. Trình tự, thủ tục\ngiải quyết yêu cầu xử lý việc kết hôn trái pháp luật được thực hiện theo quy định\ncủa Luật hôn nhân và gia đình và pháp luật tố tụng dân sự có hiệu lực tại thời điểm\ngiải quyết. Đối với yêu cầu hủy việc kết hôn trái pháp luật thuộc trường hợp cán bộ\nvà bộ đội miền Nam tập kết ra miền Bắc từ năm 1954, đã có vợ, có chồng ở miền\nNam mà lấy vợ, lấy chồng ở miền Bắc thì vẫn xử lý theo Thông tư số 60/TATC\nngày 22-02-1978 của Tòa án nhân dân tối cao “Hướng dẫn giải quyết các trường\nhợp cán bộ, bộ đội trong Nam tập kết ra Bắc mà lấy vợ, lấy chồng khác”.",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 5. Thủ tục xem xét thỏa thuận về chế độ tài sản của vợ chồng bị vô hiệu\n1. Cơ quan, tổ chức, cá nhân sau đây, theo quy định của pháp luật về tố tụng\ndân sự có quyền yêu cầu Tòa án tuyên bố thỏa thuận về chế độ tài sản của vợ\nchồng bị vô hiệu do thỏa thuận về chế độ tài sản của vợ chồng thuộc trường hợp\nquy định tại khoản 1 Điều 50 của Luật hôn nhân và gia đình:\n8 CÔNG BÁO/Số 159 + 160/Ngày 04-02-2016\na) Vợ, chồng hoặc vợ chồng đã thỏa thuận về chế độ tài sản;\nb) Người bị xâm phạm, người giám hộ của người bị xâm phạm quyền và lợi\ních hợp pháp do có thỏa thuận về chế độ tài sản của vợ chồng.\n2. Trình tự, thủ tục giải quyết yêu cầu Tòa án tuyên bố thỏa thuận về chế độ tài sản\ncủa vợ chồng bị vô hiệu được thực hiện theo quy định của pháp luật tố tụng dân sự.\n3. Trường hợp Tòa án đang giải quyết vụ việc dân sự có liên quan đến nội\ndung thỏa thuận về chế độ tài sản của vợ chồng mà có yêu cầu Tòa án xem xét\nthỏa thuận về chế độ tài sản của vợ chồng vô hiệu thì Tòa án phải xem xét, quyết\nđịnh nội dung thỏa thuận về chế độ tài sản của vợ chồng liên quan đến tài sản tranh\nchấp có bị vô hiệu hay không. Trường hợp thỏa thuận về chế độ tài sản của vợ\nchồng bị vô hiệu một phần hoặc toàn bộ thì Tòa án phải tuyên thỏa thuận về chế độ\ntài sản của vợ chồng vô hiệu một phần hoặc toàn bộ trong bản án, quyết định để\nlàm cơ sở giải quyết quyền, nghĩa vụ của các bên.\nVí dụ: Anh A và chị B trước khi kết hôn có lập văn bản thỏa thuận xác lập chế\nđộ tài sản của vợ chồng, trong văn bản xác định quyền sử dụng đất là tài sản riêng\ncủa anh A trước khi kết hôn (trên thực tế đã thế chấp cho Ngân hàng C) sẽ là tài\nsản chung của vợ chồng sau khi kết hôn. Do đến hạn anh A không trả được nợ nên\nNgân hàng C yêu cầu xử lý tài sản bảo đảm là quyền sử dụng đất nhưng anh A\nkhông đồng ý và cho rằng đây là tài sản chung của vợ chồng mà không phải tài sản\nriêng của anh. Ngân hàng C đã khởi kiện ra Tòa án yêu cầu anh A trả nợ, yêu cầu\nhủy văn bản thỏa thuận chế độ tài sản của vợ chồng anh A và yêu cầu xử lý tài sản\nthế chấp là quyền sử dụng đất của anh A. Trường hợp này Tòa án phải xác định\nthỏa thuận xác lập chế độ tài sản của vợ chồng anh A bị vô hiệu vì vi phạm nghiêm\ntrọng quyền của ngân hàng C đối với tài sản đã được anh A thế chấp.",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 6. Xác định thỏa thuận về chế độ tài sản của vợ chồng vô hiệu\n1. Thỏa thuận về chế độ tài sản của vợ chồng có thể bị Tòa án tuyên bố vô hiệu\ntoàn bộ hoặc vô hiệu một phần.\na) Trường hợp thỏa thuận về chế độ tài sản của vợ chồng bị Tòa án tuyên bố\nvô hiệu toàn bộ thì chế độ tài sản của vợ chồng theo luật định được áp dụng;\nb) Trường hợp thỏa thuận về chế độ tài sản của vợ chồng bị tuyên bố vô hiệu\nmột phần thì các nội dung không bị vô hiệu vẫn được áp dụng; đối với phần nội\ndung bị vô hiệu thì các quy định tương ứng về chế độ tài sản của vợ chồng theo\nluật định được áp dụng.\n2. Tòa án quyết định tuyên bố thỏa thuận về chế độ tài sản của vợ chồng bị vô\nhiệu khi thuộc trường hợp quy định tại khoản 1 Điều 50 của Luật hôn nhân và gia\nđình và lưu ý một số trường hợp sau đây:\na) Thỏa thuận về chế độ tài sản của vợ chồng bị vô hiệu do vi phạm quyền\nđược bảo đảm chỗ ở của vợ, chồng quy định tại Điều 31 và điểm b khoản 1 Điều 50\ncủa Luật hôn nhân và gia đình là trường hợp thỏa thuận đó cho phép một bên được\nCÔNG BÁO/Số 159 + 160/Ngày 04-02-2016 9\nquyền định đoạt nhà ở là nơi ở duy nhất của vợ chồng dẫn đến vợ, chồng không có\nchỗ ở hoặc không bảo đảm chỗ ở tối thiểu về diện tích, điều kiện sinh hoạt, an\ntoàn, vệ sinh môi trường theo quy định của pháp luật về nhà ở;\nb) Nội dung của thỏa thuận về chế độ tài sản của vợ chồng bị vô hiệu do vi\nphạm nghiêm trọng quyền được cấp dưỡng, quyền được thừa kế và các quyền, lợi\ních hợp pháp khác của cha, mẹ, con và các thành viên khác của gia đình quy định\ntại điểm c khoản 1 Điều 50 của Luật hôn nhân và gia đình là trường hợp thỏa thuận\nđó nhằm trốn tránh nghĩa vụ cấp dưỡng quy định từ Điều 110 đến Điều 115 của\nLuật hôn nhân và gia đình hoặc để tước bỏ quyền thừa kế của những người thừa kế\nkhông phụ thuộc vào nội dung di chúc theo quy định của Bộ luật dân sự hoặc vi\nphạm các quyền, lợi ích hợp pháp của cha, mẹ, con và các thành viên khác của gia\nđình đã được Luật hôn nhân và gia đình và pháp luật khác có liên quan quy định.\nVí dụ 1: Ông A đang có nghĩa vụ cấp dưỡng cho anh B. Sau đó ông A kết hôn\nvới bà C và thỏa thuận chuyển giao toàn bộ tài sản của mình cho bà C, do đó,\nkhông còn tài sản để thực hiện nghĩa vụ cấp dưỡng cho anh B. Trong trường hợp\nnày thỏa thuận về tài sản giữa ông A và bà C bị vô hiệu.\nVí dụ 2: Anh A có con đã thành niên nhưng không có khả năng lao động. Sau\nđó, anh A kết hôn với chị B. Anh A và chị B đã thỏa thuận xác lập chế độ tài sản\ncủa vợ chồng, trong đó có nội dung toàn bộ tài sản của anh A sẽ do chị B thừa\nhưởng khi anh A chết. Trong trường hợp này, nội dung thỏa thuận về chế độ tài\nsản giữa anh A và chị B bị vô hiệu đối với phần tài sản của anh A mà người con bị\nmất năng lực hành vi dân sự được thừa kế theo quy định của pháp luật.",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 7. Nguyên tắc giải quyết tài sản của vợ chồng khi ly hôn\n1. Vợ chồng khi ly hôn có quyền tự thỏa thuận với nhau về toàn bộ các vấn đề, trong\nđó có cả việc phân chia tài sản. Trường hợp vợ chồng không thỏa thuận được mà có yêu\ncầu thì Tòa án phải xem xét, quyết định việc áp dụng chế độ tài sản của vợ chồng theo\nthỏa thuận hay theo luật định, tùy từng trường hợp cụ thể mà Tòa án xử lý như sau:\na) Trường hợp không có văn bản thỏa thuận về chế độ tài sản của vợ chồng\nhoặc văn bản thỏa thuận về chế độ tài sản của vợ chồng bị Tòa án tuyên bố vô hiệu\ntoàn bộ thì áp dụng chế độ tài sản của vợ chồng theo luật định để chia tài sản của\nvợ chồng khi ly hôn;\nb) Trường hợp có văn bản thỏa thuận về chế độ tài sản của vợ chồng và văn bản\nnày không bị Tòa án tuyên bố vô hiệu toàn bộ thì áp dụng các nội dung của văn bản\nthỏa thuận để chia tài sản của vợ chồng khi ly hôn. Đối với những vấn đề không\nđược vợ chồng thỏa thuận hoặc thỏa thuận không rõ ràng hoặc bị vô hiệu thì áp dụng\ncác quy định tương ứng tại các khoản 2, 3, 4, 5 Điều 59 và các điều 60, 61, 62, 63\nvà 64 của Luật hôn nhân và gia đình để chia tài sản của vợ chồng khi ly hôn.\n2. Khi giải quyết ly hôn nếu có yêu cầu tuyên bố thỏa thuận về chế độ tài sản\ncủa vợ chồng bị vô hiệu thì Tòa án xem xét, giải quyết đồng thời với yêu cầu chia\ntài sản của vợ chồng khi ly hôn.\n10 CÔNG BÁO/Số 159 + 160/Ngày 04-02-2016\n3. Khi chia tài sản chung của vợ chồng khi ly hôn, Tòa án phải xác định vợ,\nchồng có quyền, nghĩa vụ về tài sản với người thứ ba hay không để đưa người thứ\nba vào tham gia tố tụng với tư cách người có quyền lợi, nghĩa vụ liên quan. Trường\nhợp vợ, chồng có quyền, nghĩa vụ về tài sản với người thứ ba mà họ có yêu cầu\ngiải quyết thì Tòa án phải giải quyết khi chia tài sản chung của vợ chồng. Trường\nhợp vợ chồng có nghĩa vụ với người thứ ba mà người thứ ba không yêu cầu giải\nquyết thì Tòa án hướng dẫn họ để giải quyết bằng vụ án khác.\n4. Trường hợp áp dụng chế độ tài sản của vợ chồng theo luật định để chia tài\nsản của vợ chồng khi ly hôn thì tài sản chung của vợ chồng về nguyên tắc được\nchia đôi nhưng có tính đến các yếu tố sau đây để xác định tỷ lệ tài sản mà vợ\nchồng được chia:\na) “Hoàn cảnh của gia đình và của vợ, chồng” là tình trạng về năng lực pháp\nluật, năng lực hành vi, sức khỏe, tài sản, khả năng lao động tạo ra thu nhập sau\nkhi ly hôn của vợ, chồng cũng như của các thành viên khác trong gia đình mà vợ\nchồng có quyền, nghĩa vụ về nhân thân và tài sản theo quy định của Luật hôn\nnhân và gia đình. Bên gặp khó khăn hơn sau khi ly hôn được chia phần tài sản\nnhiều hơn so với bên kia hoặc được ưu tiên nhận loại tài sản để bảo đảm duy trì,\nổn định cuộc sống của họ nhưng phải phù hợp với hoàn cảnh thực tế của gia đình\nvà của vợ, chồng;\nb) “Công sức đóng góp của vợ, chồng vào việc tạo lập, duy trì và phát triển\nkhối tài sản chung” là sự đóng góp về tài sản riêng, thu nhập, công việc gia đình và\nlao động của vợ, chồng trong việc tạo lập, duy trì và phát triển khối tài sản chung.\nNgười vợ hoặc chồng ở nhà chăm sóc con, gia đình mà không đi làm được tính là\nlao động có thu nhập tương đương với thu nhập của chồng hoặc vợ đi làm. Bên có\ncông sức đóng góp nhiều hơn sẽ được chia nhiều hơn;\nc) “Bảo vệ lợi ích chính đáng của mỗi bên trong sản xuất, kinh doanh và nghề\nnghiệp để các bên có điều kiện tiếp tục lao động tạo thu nhập” là việc chia tài sản\nchung của vợ chồng phải bảo đảm cho vợ, chồng đang hoạt động nghề nghiệp\nđược tiếp tục hành nghề; cho vợ, chồng đang hoạt động sản xuất, kinh doanh được\ntiếp tục được sản xuất, kinh doanh để tạo thu nhập và phải thanh toán cho bên kia\nphần giá trị tài sản chênh lệch. Việc bảo vệ lợi ích chính đáng của mỗi bên trong\nsản xuất, kinh doanh và hoạt động nghề nghiệp không được ảnh hưởng đến điều\nkiện sống tối thiểu của vợ, chồng và con chưa thành niên, con đã thành niên nhưng\nmất năng lực hành vi dân sự.\nVí dụ: Vợ chồng có tài sản chung là một chiếc ô tô người chồng đang chạy xe\ntaxi trị giá 400 triệu đồng và một cửa hàng tạp hóa người vợ đang kinh doanh trị\ngiá 200 triệu đồng. Khi giải quyết ly hôn và chia tài sản chung, Tòa án phải xem\nxét giao cửa hàng tạp hóa cho người vợ, giao xe ô tô cho người chồng để họ tiếp\ntục kinh doanh, tạo thu nhập. Người chồng nhận được phần giá trị tài sản lớn hơn\nphải thanh toán cho người vợ phần giá trị là 100 triệu đồng.\nCÔNG BÁO/Số 159 + 160/Ngày 04-02-2016 11\nd) “Lỗi của mỗi bên trong vi phạm quyền, nghĩa vụ của vợ chồng” là lỗi của\nvợ hoặc chồng vi phạm quyền, nghĩa vụ về nhân thân, tài sản của vợ chồng dẫn\nđến ly hôn.\nVí dụ: Trường hợp người chồng có hành vi bạo lực gia đình, không chung thủy\nhoặc phá tán tài sản thì khi giải quyết ly hôn Tòa án phải xem xét yếu tố lỗi của\nngười chồng khi chia tài sản chung của vợ chồng để đảm bảo quyền, lợi ích hợp\npháp của vợ và con chưa thành niên.\n5. Giá trị tài sản chung của vợ chồng, tài sản riêng của vợ, chồng được xác\nđịnh theo giá thị trường tại thời điểm giải quyết sơ thẩm vụ việc.\n6. Khi giải quyết chia tài sản khi ly hôn, Tòa án phải xem xét để bảo vệ quyền,\nlợi ích hợp pháp của vợ, con chưa thành niên, con đã thành niên mất năng lực hành\nvi dân sự hoặc không có khả năng lao động và không có tài sản để tự nuôi mình.\nVí dụ: Khi chia nhà ở là tài sản chung và là chỗ ở duy nhất của vợ chồng, trong\ntrường hợp không chia được bằng hiện vật thì Tòa án xem xét và quyết định cho\nngười vợ hoặc chồng trực tiếp nuôi con chưa thành niên, con bị hạn chế hoặc mất\nnăng lực hành vi dân sự nhận hiện vật và thanh toán giá trị tương ứng với phần tài\nsản được chia cho người chồng hoặc vợ nếu người vợ hoặc chồng có yêu cầu.",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 8. Hiệu lực thi hành\n1. Thông tư liên tịch này có hiệu lực kể từ ngày 01 tháng 3 năm 2016.\n2. Vụ việc hôn nhân và gia đình đã được Tòa án thụ lý trước ngày Thông tư\nliên tịch này có hiệu lực nhưng kể từ ngày Thông tư liên tịch này có hiệu lực mới\nxét xử sơ thẩm, phúc thẩm, giám đốc thẩm, tái thẩm thì áp dụng Thông tư liên tịch\nnày để giải quyết.\n3. Bản án, quyết định của Tòa án đã có hiệu lực pháp luật trước ngày Thông tư\nliên tịch này có hiệu lực thì không áp dụng hướng dẫn tại Thông tư liên tịch này để\nkháng nghị theo thủ tục giám đốc thẩm, tái thẩm.",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  },
  {
    "page_content": "Điều 9. Giải thích, sửa đổi, bổ sung Thông tư liên tịch\nTrong quá trình thực hiện, nếu có vướng mắc cần được giải thích hoặc cần sửa\nđổi, bổ sung Thông tư liên tịch thì Tòa án nhân dân, Viện kiểm sát nhân dân các\ncấp, cơ quan, tổ chức, cá nhân phản ánh với Tòa án nhân dân tối cao, Viện kiểm\nsát nhân dân tối cao, Bộ Tư pháp để giải thích, sửa đổi, bổ sung kịp thời./.\nKT. BỘ TRƯỞNG KT. VIỆN TRƯỞNG KT. CHÁNH ÁN\nBỘ TƯ PHÁP VIỆN KIỂM SÁT NHÂN DÂN TÒA ÁN NHÂN DÂN\nTHỨ TRƯỞNG TỐI CAO TỐI CAO\nPHÓ VIỆN TRƯỞNG PHÓ CHÁNH ÁN\nĐinh Trung Tụng Nguyễn Thị Thủy Khiêm Tống Anh Hào",
    "metadata": {
      "source": "01.2016.TTLT.TANDTC.VKSNDTC.BTP.pdf"
    }
  }
]