[
  "THỦ TƯỚNG CHÍNH\nPHỦ\nSố: 03/2005/CT -TTgCỘNG HOÀ XÃ HỘI CHỦ NGHĨA  VIỆT  NAM\nĐộc lập - Tự do - Hạnh phúc\nHà Nội, ngày 25 tháng 2 năm 2005Sign I n\nCHỈ THỊ\nVề việc tăng cường quản lý nhà nước đối với quan hệ hôn nhân và gia đình có\nyếu tố nước ngoài\n___________________________________\nNgày 10 tháng 7 năm 2002, Chính phủ đã ban hành Nghị định số 68/2002/NĐ-CP\nquy định chi tiết thi hành một số điều của Luật Hôn nhân và gia đình về quan hệ hôn\nnhân và gia đình có yếu tố nưướ c ngoài. Qua hơn hai năm triển khai thực hiện Nghị\nđịnh, việc xác lập quan hệ hôn nhân và gia đình giữa công dân Việt Nam với người\nnưước ngoài đã có nhiều chuyển biến tích cực so với trước đây, phù hợp với bối\ncảnh mở rộng quan hệ giữa nước ta với nước ngoài.",
  "cảnh mở rộng quan hệ giữa nước ta với nước ngoài.\nTuy nhiên, việc kết hôn giữa phụ nữ Việt Nam với ngưười nước ngoài vẫn còn một\nsố tồn tại sau đây:\nỞ một số tỉnh, thành phố trực thuộc Trung ương, nhiều trưường hợp kết hôn giữa\nphụ nữ Việt Nam với người nước ngoài, đặc biệt với người Đài Loan, đã được tiến\nhành một cách vội vã, không bảo đảm nguyên tắc hôn nhân tự nguyện, tiến bộ; hoặc,\nphụ nữ Việt Nam vượt biên trái phép sang chung sống như vợ chồng với công dân\nnước láng giềng mà không đăng ký kết hôn.\nHoạt động kinh doanh môi giới kết hôn nhằm mục đích trục lợi của một số tổ chức,\ncá nhân diễn ra dưới nhiều hình thức trá hình, tinh vi, gây mất trật tự xã hội. Nhiều\ntrưường hợp môi giới kết hôn đã làm hạ thấp danh dự, nhân phẩm của phụ nữ Việt",
  "trưường hợp môi giới kết hôn đã làm hạ thấp danh dự, nhân phẩm của phụ nữ Việt\nNam, xâm phạm nghiêm trọng thuần phong, mỹ tục của dân tộc, làm ảnh hưởng đến\nuy tín quốc gia.10/7/25, 4:30 PM Trung ương\nhttps://vbpl.vn/tw/Pages/vbpq-print.aspx?dvid=13&ItemID=15470 1/6\nPhần lớn phụ nữ Việt Nam trưước khi ra nước ngoài sinh sống cùng chồng chưa\nđược tư vấn đầy đủ để có nhữn g hiểu biết cần thiết về pháp luật, ngôn ngữ, phong\ntục, tập quán của nước sở tại; do đó, đã gặp nhiều khó khăn trong việc hòa nhập với\ncộng đồng và ổn định cuộc sống ở nước ngoài. Một số phụ nữ Việt Nam sau khi ra\nnước ngoài bị rơi vào hoàn cảnh bất hạnh nhưng chưưa được pháp luật nước sở tại\nbảo vệ kịp thời.\nThực trạng nêu trên xảy ra do nhiều nguyên nhân, trong đó có nguyên nhân do công",
  "bảo vệ kịp thời.\nThực trạng nêu trên xảy ra do nhiều nguyên nhân, trong đó có nguyên nhân do công\ntác quản lý nhà nước đối với quan hệ hôn nhân và gia đình có yếu tố nước ngoài\nchưa được thực hiện tốt, việc xử lý những vi phạm, tiêu cực trong lĩnh vực này chưa\nnghiêm, chưa kịp thời.\nĐể khắc phục tình trạng này, nâng cao hiệu quả quản lý nhà nước đối với quan hệ\nhôn nhân và gia đình có yếu tố nước ngoài, Thủ tướng Chính phủ chỉ thị:\n1. Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân các\ncấp cần nhận thức sâu sắc rằng tình hình phụ nữ Việt Nam kết hôn với người nước\nngoài là một vấn đề liên quan đến nhiều mặt của đời sống kinh tế, văn hoá, xã hội,\nan ninh, trật tự xã hội, đối ngoại . Trong phạm vi chức năng, nhiệm vụ của mình, các",
  "an ninh, trật tự xã hội, đối ngoại . Trong phạm vi chức năng, nhiệm vụ của mình, các\ncơ quan nói trên cần tăng cường thực hiện chức năng quản lý nhà nước đối với quan\nhệ hôn nhân và gia đình có yếu tố nước ngoài; phối hợp chặt chẽ, hiệu quả với các\ncơ quan và địa phương có liên quan để có biện pháp ngăn chặn, xử lý kịp thời tổ\nchức, cá nhân sai phạm, chấm dứt ngay tình trạng môi giới kết hôn bất hợp pháp,\nlàm lành mạnh hoá các quan hệ hôn nhân và gia đình có yếu tố nước ngoài, bảo\nđảm thực hiện nguyên tắc hôn nhân tự nguyện, tiến bộ, góp phần xây dựng gia đình\nhạnh phúc, bền vững; tôn trọng, giữ gìn những phong tục, tập quán tốt đẹp của dân\ntộc Việt Nam, góp phần bảo vệ uy tín của dân tộc Việt Nam và của Nhà nước Việt\nNam trong quan hệ quốc tế.\n2. Bộ Tưư pháp có trách nhiệm:",
  "Nam trong quan hệ quốc tế.\n2. Bộ Tưư pháp có trách nhiệm:\na) Tăng cường hướng dẫn, chỉ đạo, kiểm tra, thanh tra các địa phương trong việc thụ\nlý, giải quyết các hồ sơ đăng ký kết hôn giữa công dân Việt Nam với người nước\nngoài; kịp thời chấn chỉnh những lệch lạc, tiêu cực trong công tác này. Chỉ đạo các10/7/25, 4:30 PM Trung ương\nhttps://vbpl.vn/tw/Pages/vbpq-print.aspx?dvid=13&ItemID=15470 2/6\nSở Tư pháp thực hiện nghiêm túc quy định không chấp nhận việc nộp hồ sơ đăng ký\nkết hôn qua người thứ ba; quy định xác minh, phỏng vấn các bên đương sự trong\ntrường hợp nghi vấn hoặc có khiếu nại, tố cáo đương sự kết hôn giả tạo, lợi dụng\nviệc kết hôn nhằm mục đích mua bán phụ nữ, kết hôn vì mục đích trục lợi khác hoặc\nxét thấy có vấn đề cần làm rõ về nhân thân của đương sự hoặc giấy tờ trong hồ sơ",
  "xét thấy có vấn đề cần làm rõ về nhân thân của đương sự hoặc giấy tờ trong hồ sơ\nđăng ký kết hôn, góp phần loại trừ những trường hợp kết hôn không bảo đảm\nnguyên tắc hôn nhân tự nguyện, tiến bộ.\nb) Chủ trì, phối hợp với Bộ Ngoại giao và các cơ quan có liên quan xác lập cơ chế\nthông tin về tình hình sinh sống của công dân Việt Nam kết hôn với người nước\nngoài và đang sinh sống ở nước ngoài; khẩn trương nghiên cứu, đề xuất việc đàm\nphán, ký kết thỏa thuận với các nước hữu quan để bảo vệ các quyền và lợi ích hợp\npháp của công dân Việt Nam kết hôn với người nước ngoài và đang sinh sống ở\nnước ngoài trên các phương diện quốc tịch, cư trú, hôn nhân và gia đình, tài sản...\nphù hợp với pháp luật của Việt Nam, pháp luật nước sở tại, pháp luật và tập quán\nquốc tế.",
  "phù hợp với pháp luật của Việt Nam, pháp luật nước sở tại, pháp luật và tập quán\nquốc tế.\nc) Chỉ đạo việc đăng ký khai sinh và tháo gỡ những vướng mắc về hộ tịch cho trẻ em\nlà con chung của phụ nữ Việt Nam và người nước ngoài khi theo mẹ về cư trú ở\ntrong nước.\nd) Tổ chức biên soạn các tài liệu tuyên truyền, phổ biến pháp luật về hôn nhân và gia\nđình có yếu tố nước ngoài, tài liệu hướng dẫn, tư vấn các vấn đề về hộ tịch, quốc\ntịch của Việt Nam và nước ngoài nhằm giúp cho các bên kết hôn nhận thức đúng và\nthực hiện đúng quy định của pháp luật.\nđ) Chủ trì, phối hợp với Bộ Văn hoá - Thông tin, Trung ương Hội Liên hiệp Phụ nữ\nViệt Nam, Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, Trung ương Hội\nNông dân Việt Nam chỉ đạo việc tuyên truyền, phổ biến sâu rộng pháp luật về hôn",
  "Nông dân Việt Nam chỉ đạo việc tuyên truyền, phổ biến sâu rộng pháp luật về hôn\nnhân và gia đình có yếu tố nước ngoài, góp phần tạo chuyển biến cơ bản trong nhận\nthức của nhân dân về vấn đề này .\ne) Tăng cường năng lực của đội ngũ cán bộ chuyên trách công tác quốc tịch, bảo\nđảm điều kiện cần thiết để giải quyết kịp thời các yêu cầu xin thôi quốc tịch Việt Nam10/7/25, 4:30 PM Trung ương\nhttps://vbpl.vn/tw/Pages/vbpq-print.aspx?dvid=13&ItemID=15470 3/6\ncủa công dân V iệt Nam kết hôn với người nước ngoài.\n3. Bộ Công an có trách nhiệm:\nChỉ đạo cơ quan công an các cấp tiến hành các biện pháp nghiệp vụ cần thiết và\nthông qua quan hệ hợp tác, phối hợp với cảnh sát quốc tế để phát hiện và xử lý\nnghiêm khắc các tổ chức, cá nhân có hoạt động môi giới kết hôn bất hợp pháp. Đối",
  "nghiêm khắc các tổ chức, cá nhân có hoạt động môi giới kết hôn bất hợp pháp. Đối\nvới những trường hợp có dấu hiệu cấu thành tội phạm, kiên quyết khởi tố để xử lý về\nhình sự.\nTừ nay đến cuối quý II năm 2005, chỉ đạo cơ quan công an một số tỉnh, thành phố\ntrọng điểm mở đợt cao điểm rà soát, xóa bỏ các tụ điểm giới thiệu cho người nước\nngoài xem mặt phụ nữ Việt Nam muốn kết hôn với người nước ngoài; theo dõi, phát\nhiện và khẩn trương đưa ra xử lý những trường hợp môi giới kết hôn bất hợp pháp.\n4. Bộ Ngoại giao có trách nhiệm:\na) Chỉ đạo các cơ quan đại diện Việt Nam ở nước ngoài nắm chắc tình hình về cuộc\nsống mọi mặt của cộng đồng phụ nữ Việt Nam kết hôn với người nước ngoài và\nđang sinh sống ở nước ngoài; phối hợp với các cơ quan, tổ chức hữu quan của",
  "đang sinh sống ở nước ngoài; phối hợp với các cơ quan, tổ chức hữu quan của\nnước sở tại hướng dẫn những phụ nữ này thành lập các tổ chức, hiệp hội thích hợp\nnhằm giúp đỡ họ trong việc hòa nhập với cộng đồng nơi họ đang sinh sống, đồng\nthời giúp họ giữ mối liên hệ thường xuyên với Tổ quốc, với gia đình ở V iệt Nam.\nb) Tiếp tục chỉ đạo, hướng dẫn các cơ quan đại diện Việt Nam ở nước ngoài tăng\ncường thực hiện các biện pháp  bảo vệ các quyền và lợi ích hợp pháp của phụ nữ\nViệt Nam ở nước ngoài trong quan hệ hôn nhân và gia đình phù hợp với pháp luật\nnước sở tại và điều ước quốc tế mà Việt Nam ký kết hoặc gia nhập; kịp thời có biện\npháp bảo vệ và hỗ trợ những phụ nữ này nếu bị rơi vào hoàn cảnh bất hạnh.\n5. Bộ Kế hoạch và Đầu tư có trách nhiệm:",
  "5. Bộ Kế hoạch và Đầu tư có trách nhiệm:\nChỉ đạo các địa phương tiến hành việc kiểm tra, phát hiện, xử lý những doanh nghiệp\nvi phạm quy định cấm kinh doanh dịch vụ môi giới hôn nhân có yếu tố nước ngoài\ntheo quy định tại Nghị định số 125/2004/NĐ-CP  ngày 19 tháng 5 năm 2004 của\nChính phủ về sửa đổi, bổ sung một số điều của Nghị định số 03/2000/NĐ-CP  ngày\n03 tháng 02 năm 2000 hướng dẫn thi hành một số điều của Luật Doanh nghiệp.10/7/25, 4:30 PM Trung ương\nhttps://vbpl.vn/tw/Pages/vbpq-print.aspx?dvid=13&ItemID=15470 4/6\n6. Bộ Văn hoá - Thông tin có trách nhiệm:\nChỉ đạo định hưướng thông tin báo chí về tình hình phụ nữ Việt Nam kết hôn với\nngưười nước ngoài, nhất là với người Đài Loan và người Hàn Quốc, nhằm bảo đảm",
  "ngưười nước ngoài, nhất là với người Đài Loan và người Hàn Quốc, nhằm bảo đảm\nthông tin chính xác, khách quan , toàn diện, không nên đăng tải thông tin một chiều;\nđồng thời, phát huy hơn nữa vai trò của các phương tiện thông tin đại chúng trong\nviệc đấu tranh chống tiêu cực, tham gia phát hiện kịp thời những vi phạm trong công\ntác giải quyết việc đăng ký kết hôn giữa phụ nữ V iệt Nam với người nước ngoài.\n7. Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm:\na) Tăng cường quản lý nhà nước trong lĩnh vực hôn nhân và gia đình có yếu tố nước\nngoài trên địa bàn tỉnh, thành phố; kiên quyết xóa bỏ các hoạt động môi giới kết hôn\nbất hợp pháp, chấm dứt tình trạng kết hôn vi phạm nguyên tắc hôn nhân tự nguyện,",
  "bất hợp pháp, chấm dứt tình trạng kết hôn vi phạm nguyên tắc hôn nhân tự nguyện,\ntiến bộ, vi phạm truyền thống văn hoá và phong tục tập quán tốt đẹp của dân tộc Việt\nNam. Chủ tịch Uỷ ban nhân dân cấp tỉnh phải chịu trách nhiệm nếu để xảy ra hoạt\nđộng môi giới kết hôn bất hợp pháp tại địa phương.\nb) Uỷ ban nhân dân các tỉnh khu vực biên giới có trách nhiệm chỉ đạo các cơ quan\nhữu quan tại địa phương tăng cường kiểm soát khu vực biên giới, đẩy mạnh công\ntác quản lý dân cư để ngăn ngừa, chấm dứt tình trạng công dân Việt Nam vượt biên\ntrái phép qua biên giới để chung sống như vợ chồng với công dân nước láng giềng\nmà không đăng ký kết hôn; đẩy mạnh tuyên truyền và thực hiện việc đăng ký kết hôn\nở các xã biên giới theo quy định tại Nghị định số 68/2002/NĐ-CP  ngày 10 tháng 7",
  "ở các xã biên giới theo quy định tại Nghị định số 68/2002/NĐ-CP  ngày 10 tháng 7\nnăm 2002 của Chính phủ quy định chi tiết thi hành một số điều của Luật Hôn nhân và\ngia đình về quan hệ hôn nhân và gia đình có yếu tố nưước ngoài.\nc) Rà soát đội ngũ cán bộ trực tiếp làm công tác giải quyết việc đăng ký kết hôn giữa\ncông dân Việt Nam với người nước ngoài, trên cơ sở đó tăng cường bố trí cán bộ có\nđủ năng lực, phẩm chất và trình độ chuyên môn làm công tác này; kịp thời phát hiện\nvà xử lý nghiêm khắc những cán bộ có hành vi tiêu cực trong việc giải quyết việc\nđăng ký kết hôn giữa công dân V iệt Nam với người nước ngoài.\nd) Xây dựng và chỉ đạo thực hiện kế hoạch đẩy mạnh tuyên truyền, phổ biến giáo",
  "d) Xây dựng và chỉ đạo thực hiện kế hoạch đẩy mạnh tuyên truyền, phổ biến giáo\ndục pháp luật và truyền thống văn hoá tốt đẹp của dân tộc Việt Nam về hôn nhân và10/7/25, 4:30 PM Trung ương\nhttps://vbpl.vn/tw/Pages/vbpq-print.aspx?dvid=13&ItemID=15470 5/6\nKT. THỦ TƯỚNG\nPHÓ THỦ TƯỚNG\n(Đã ký)\nPhạm Gia Khiêmgia đình tới từng làng, xóm, thôn, bản, ấp, phum, sóc.\nđ) Hỗ trợ Hội Liên hiệp Phụ nữ cấp tỉnh trong việc thành lập Trung tâm Hỗ trợ kết hôn\ntheo quy định tại Nghị định số 68/2002/NĐ-CP  ngày 10 tháng 7 năm 2002 của Chính\nphủ quy định chi tiết thi hành một số điều của Luật Hôn nhân và gia đình về quan hệ\nhôn nhân và gia đình có yếu tố nưước ngoài.\n8. Đề nghị Trung ương Hội Liên hiệp Phụ nữ V iệt Nam:\na) Chủ trì, phối hợp với Bộ Tư pháp, Bộ Nội vụ, Bộ Tài chính, Uỷ ban Dân số, Gia",
  "a) Chủ trì, phối hợp với Bộ Tư pháp, Bộ Nội vụ, Bộ Tài chính, Uỷ ban Dân số, Gia\nđình và Trẻ em hướng dẫn về tổ chức và hoạt động của các Trung tâm Hỗ trợ kết\nhôn, hỗ trợ các Trung tâm này hoạt động có hiệu quả, góp phần bảo đảm việc kết\nhôn giữa công dân V iệt Nam với người nước ngoài đúng pháp luật và lành mạnh.\nb) Chỉ đạo, hướng dẫn Hội Liên hiệp Phụ nữ cấp tỉnh trong việc thành lập Trung tâm\nHỗ trợ kết hôn tại các tỉnh, thành  phố trực thuộc Trung ương theo quy định của Nghị\nđịnh số 68/2002/NĐ-CP  ngày 10 tháng 7 năm 2002 của Chính phủ Quy định chi tiết\nthi hành một số điều của Luật Hôn nhân và gia đình về quan hệ hôn nhân và gia đình\ncó yếu tố nưước ngoài. Trước mắt, tập trung chỉ đạo việc thành lập và đưa vào hoạt",
  "có yếu tố nưước ngoài. Trước mắt, tập trung chỉ đạo việc thành lập và đưa vào hoạt\nđộng Trung tâm Hỗ trợ kết hôn tại một số tỉnh có số lượng lớn phụ nữ Việt Nam kết\nhôn với người nước ngoài.\n9. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính\nphủ và Chủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu\ntrách nhiệm thi hành Chỉ thị này .\nBộ Tư pháp có trách nhiệm theo dõi, kiểm tra, đôn đốc, sơ kết, tổng kết việc thực\nhiện Chỉ thị này , kịp thời báo cáo Thủ tướng Chính phủ.10/7/25, 4:30 PM Trung ương\nhttps://vbpl.vn/tw/Pages/vbpq-print.aspx?dvid=13&ItemID=15470 6/6"
]