[
  "UBND TỈNH GIA  LAI\nSố: 07/2003/CT -UBCỘNG HOÀ XÃ HỘI CHỦ NGHĨA  VIỆT  NAM\nĐộc lập - Tự do - Hạnh phúc\nGia Lai, ngày 19 tháng 2 năm 2003Sign I n\nCHỈ THỊ\nCỦA  UỶ BAN NHÂN DÂN TỈNH GIA  LAI\nVề việc thực hiện Nghị định 68/2002/NĐ-CP  của Chính phủ\nvề quan hệ hôn nhân và gia đình có yếu tố nước ngoài\n___________________\nThực hiện Nghị định số 184/CP  ngày 30-11-1994 của Chính phủ quy định về thủ tục\nkết hôn, nhận con ngoài giá thú, nuôi con nuôi, nhận đỡ đầu giữa công dân Việt Nam\nvà người nước ngoài. Ngày 02-6-1997, Uỷ ban Nhân dân tỉnh Gia Lai đã ban hành\nChỉ thị số 11/CT -UB, nhằm tăng cường sự quản lý Nhà nước đối với công tác này.\nQua 07 năm triển khai thực hiện các văn bản pháp luật trên đã góp phần giải quyết",
  "Qua 07 năm triển khai thực hiện các văn bản pháp luật trên đã góp phần giải quyết\ncó kết quả các mối quan hệ hôn nhân và gia đình có yếu tố nước ngoài. Tuy nhiên,\nthời gian qua cùng với sự phát triển của đất nước, lĩnh vực này cũng nảy sinh nhiều\nvấn đề bất cập, thủ tục còn rườm rà, gây phiền hà cho công dân... Để khắc phục tình\ntrạng đó, ngày 10-7-2002, Chính phủ đã ban hành Nghị định số 68/2002/NĐ-CP  của\nChính phủ quy định chi tiết thi hành một số điều của Luật Hôn nhân và gia đình về\nquan hệ hôn nhân và gia đình có yếu tố nước ngoài (Thay thế Nghị định 184/CP  của\nChính phủ). Ngày 16-12-2002, Bộ Tư pháp đã ra Thông tư số 07/2002/TT -BTP  của\nBộ Tư pháp hướng dẫn thi hành một số điều của Nghị định 68/2002/NĐ-CP  của\nChính phủ.",
  "Bộ Tư pháp hướng dẫn thi hành một số điều của Nghị định 68/2002/NĐ-CP  của\nChính phủ.\nĐể triển khai thực hiện tốt Nghị định 68/2002/NĐ-CP  của Chính phủ và các văn bản\nhướng dẫn thi hành; Nâng cao trách nhiệm của Uỷ ban nhân dân các cấp, các sở,\nban, ngành có liên quan trong việc thụ lý, đề xuất giải quyết các sự việc về hôn nhân\nvà gia đình có yếu tố nước ngoài; Uỷ ban Nhân tỉnh chỉ thị:\n1- Sở Tư pháp chịu trách nhiệm trong việc tham mưu giúp Uỷ ban Nhân dân tỉnh\nthực hiện các quy định của pháp luật về hôn nhân và gia đình có yếu tố nước ngoài10/7/25, 4:31 PM Gia Lai\nhttps://vbpl.vn/gialai/Pages/vbpq-print.aspx?dvid=247&ItemID=68998 1/3\ntrên địa bàn tỉnh và có các nhiệm vụ cụ thể sau:\n- Dự thảo trình Uỷ ban nhân dân tỉnh ban hành các văn bản chỉ đạo, hướng dẫn và",
  "- Dự thảo trình Uỷ ban nhân dân tỉnh ban hành các văn bản chỉ đạo, hướng dẫn và\nđôn đốc về công tác hộ tịch có yếu tố nước ngoài và ra văn bản hướng dẫn khi được\nUỷ ban nhân dân tỉnh giao.\n- Tiếp nhận hồ sơ xin đăng ký kết hôn, xin nhận cha, mẹ, con; nuôi con nuôi giữa\ncông dân Việt Nam với người Việt Nam định cư ở nước ngoài và người nước ngoài\ntheo đúng trình tự, thủ tục quy định tại Nghị định 68/2002/NĐ-C P của Chính phủ và\nThông tư 07/2002/TT -BTP  ngày 16-12-2002 của Bộ Tư pháp.\n- Quản lý hoạt động của các Trung tâm hỗ trợ kết hôn, Văn phòng con nuôi nước\nngoài trên địa bàn tỉnh; xem xét, kiểm tra hồ sơ đăng ký kết hôn, nhận cha, mẹ, con,\nnuôi con nuôi có yếu tố nước ngoài ở khu vực giáp biên giới V iệt Nam - CamPuChia.",
  "nuôi con nuôi có yếu tố nước ngoài ở khu vực giáp biên giới V iệt Nam - CamPuChia.\n- Chủ trì phối hợp với các cơ quan có chức năng liên quan tổ chức tuyên truyền, phổ\nbiến pháp luật về công tác đăng ký hộ tịch nói chung và pháp luật về hôn nhân và gia\nđình có yếu tố nước ngoài nói riêng.\n- Giúp Uỷ ban Nhân dân tỉnh trong việc thực hiện sự quản lý Nhà nước về hôn nhân\nvà gia đình; nhận cha, mẹ, con, nuôi con nuôi trên địa bàn. Đề xuất việc giải quyết\nkhiếu nại tố cáo, xử lý các hành vi vi phạm pháp luật về công tác hộ tịch trong lĩnh\nvực hôn nhân và gia đình có yếu tố nước ngoài theo quy định của pháp luật.\n2- Công an tỉnh có trách nhiệm xác minh các hồ sơ kết hôn, xin nhận con nuôi khi có\nđề nghị của Sở Tư pháp, phải trả lời bằng văn bản theo đúng quy định của pháp luật",
  "đề nghị của Sở Tư pháp, phải trả lời bằng văn bản theo đúng quy định của pháp luật\n(thời gian xác minh không quá 20 ngày). Chỉ đạo và thực hiện các biện pháp phòng\nngừa, đấu tranh phòng chống các hành vi lợi dụng việc kết hôn, giới thiệu trẻ em làm\ncon nuôi nhằm mục đích trục lợi, mua bán, bóc lột sức lao động , xâm phạm tình dục,\nthân thể đối với phụ nữ và trẻ em, cũng như các hành vi khác vi phạm pháp luật về\nhôn nhân và gia đình có yếu tố nước ngoài.\n3- Sở Lao động - Thương binh xã hội có trách nhiệm thanh kiểm tra, chỉ đạo Trung\ntâm bảo trợ xã hội tỉnh thực hiện đúng chức năng của mình việc xem xét trẻ em mồ\ncôi đang ở cơ sở nuôi dưỡng theo quy định của pháp luật để tham mưu giúp Uỷ ban",
  "côi đang ở cơ sở nuôi dưỡng theo quy định của pháp luật để tham mưu giúp Uỷ ban\nNhân dân tỉnh xem xét giải quyết cho người nước ngoài, người Việt Nam định cư ở10/7/25, 4:31 PM Gia Lai\nhttps://vbpl.vn/gialai/Pages/vbpq-print.aspx?dvid=247&ItemID=68998 2/3\nỦY BAN NHÂN DÂN TỈNH GIA  LAI\nCHỦ TỊCH\n(Đã ký)\nNguyễn Vỹ Hànước ngoài xin nhận làm con nuôi khi có yêu cầu của cơ quan con nuôi Quốc tế,\nthuộc Bộ Tư pháp.\n4- Uỷ ban nhân dân xã, phường, thị trấn (trừ các xã thuộc khu vực biên giới) khi\nnhận được yêu cầu giải quyết các việc về đăng ký hộ tịch có yếu tố nước ngoài chỉ\nđược xác nhận các giấy tờ theo quy định của Nghị định 68/2002/NĐ-CP  của Chính\nphủ và Thông tư 07/2002/TT -BTP  và phải chịu trách nhiệm trước pháp luật về tính",
  "phủ và Thông tư 07/2002/TT -BTP  và phải chịu trách nhiệm trước pháp luật về tính\nxác thực của các nội dung ký xác nhận. Đối với các xã giáp biên giới Việt Nam -\nCampuChia khi đăng ký kết hôn, nhận cha, mẹ, con, nuôi con nuôi phải thực hiện\ntheo quy định tại Chương V, nghị định 68/2002/NĐ-CP  và chỉ được thực hiện, khi có\ný kiến trả lời bằng văn bản của Sở Tư pháp.\n5- Các Sở, ngành chức năng liên quan căn cứ vào thẩm quyền và nhiệm vụ của\nmình phối hợp với Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Liên hiệp phụ nữ,\nBáo Gia Lai, Đài Phát thanh - Truyền hình tỉnh thường xuyên tuyên truyền, phổ biến\ngiáo dục pháp luật về hôn nhân và gia đình năm 2000 và những quy định của pháp\nluật về hôn nhân gia đình có yếu tố nước ngoài cho nhân dân biết thực hiện; Ngăn",
  "luật về hôn nhân gia đình có yếu tố nước ngoài cho nhân dân biết thực hiện; Ngăn\nchặn các hành vi lợi dụng việc kết hôn nhằm mục đích đưa người ra nước ngoài,\nbuôn bán phụ nữ và trẻ em V iệt Nam.\nThủ trưởng sở, ban, ngành liên quan, UBND huyện, thành phố Pleiku, UBND các xã,\nphường, thị trấn nghiêm túc triển khai thực hiện chỉ thị này. Chỉ thị này thay thế Chỉ\nthị số 1 1/CT -UB ngày 02-6-1997 và có hiệu lực thi hành kể từ ngày ký.\nGiám đốc Sở Tư pháp có trách nhiệm kiểm tra, theo dõi, định kỳ 6 tháng và hàng\nnăm báo cáo Uỷ ban nhân dân tỉnh chỉ đạo./.10/7/25, 4:31 PM Gia Lai\nhttps://vbpl.vn/gialai/Pages/vbpq-print.aspx?dvid=247&ItemID=68998 3/3"
]