[
  {
    "page_content": "UỶ BAN NHÂN DÂN CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nTỈNH ĐỒNG THÁP Độc lập - Tự do - Hạnh phúc\nSố: 50/2017/QĐ-UBND Đồng Tháp, ngày 07 tháng 12 năm 2017\nQUYẾT ĐỊNH\nBan hành Quy định diện tích đất tối thiểu được tách thửa và việc cấp giấy\nchứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền\nvới đất đối với thửa đất có diện tích nhỏ hơn diện tích tối thiểu cho hộ gia\nđình, cá nhân đang sử dụng đất trên địa bàn tỉnh Đồng Tháp\n_______________\nUỶ BAN NHÂN DÂN TỈNH ĐỒNG THÁP\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm\n2015;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của\nChính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của\nChính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất\nđai;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:",
    "metadata": {
      "source": "50_2017_QĐ-UBND.pdf"
    }
  },
  {
    "page_content": "Điều 1. Ban hành kèm theo Quyết định này Quy định diện tích đất tối\nthiểu được tách thửa và việc cấp giấy chứng nhận quyền sử dụng đất, quyền sở\nhữu nhà ở và tài sản khác gắn liền với đất đối với thửa đất có diện tích nhỏ hơn\ndiện tích tối thiểu cho hộ gia đình, cá nhân đang sử dụng đất trên địa bàn tỉnh\nĐồng Tháp.",
    "metadata": {
      "source": "50_2017_QĐ-UBND.pdf"
    }
  },
  {
    "page_content": "Điều 2. Quyết định này có hiệu lực kể từ ngày 25 tháng 12 năm 2017.\nthay thế Quyết định số 30/2014/QĐ-UBND ngày 09 tháng 12 năm 2014 của Ủy\nban nhân dân tỉnh Đồng Tháp về việc ban hành Quy định diện tích đất tối thiểu\nđược tách thửa và việc cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu\nnhà ở và tài sản khác gắn liền với đất đối với thửa đất có diện tích nhỏ hơn diện\ntích tối thiểu cho hộ gia đình, cá nhân đang sử dụng đất trên địa bàn tỉnh Đồng\nTháp và Quyết định số 15/2016/QĐ-UBND ngày 07 tháng 3 năm 2016 của Ủy\nban nhân dân tỉnh Đồng Tháp về việc sửa đổi quy định kèm theo Quyết định số\n30/2014/QĐ-UBND ngày 09 tháng 12 năm 2014 của Ủy ban nhân dân tỉnh\nĐồng Tháp.\nGiao Sở Tài nguyên và Môi trường phối hợp với các ngành có liên quan,\nUỷ ban nhân dân các huyện, thị xã, thành phố tổ chức triển khai, theo dõi và\nkiểm tra việc thực hiện.",
    "metadata": {
      "source": "50_2017_QĐ-UBND.pdf"
    }
  },
  {
    "page_content": "Điều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban,\nngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ\nquan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận: TM. ỦY BAN NHÂN DÂN\n- Như Điều 3; KT. CHỦ TỊCH\n- Văn phòng Chính phủ;\nPHÓ CHỦ TỊCH\n- Bộ Tài nguyên và Môi trường;\n- Cục Kiểm tra Văn bản (Bộ Tư pháp);\n- TT/TU, TT HĐND tỉnh;\n- CT, các PCT/UBND tỉnh;\n- Đoàn Đại biểu Quốc hội tỉnh;\n- Các ban Đảng và Đoàn thể tỉnh;\n- LĐVP/UBND tỉnh;\n- Công báo;\n- Sở Tư pháp;\n- Cổng thông tin điện tử Tỉnh; Châu Hồng Phúc\n- Lưu VT + NC/KTN.bnt.",
    "metadata": {
      "source": "50_2017_QĐ-UBND.pdf"
    }
  }
]